[
    {
        "topic": "External Coaching Classes",
        "content": [
            "There are classes from institutes which prepare them for important government college entrance exams, whose schedules cannot be changed. I hope you understand the importance of such trainings for their career.",
            "There are classes from institutions whose schedules cannot be adjusted because they help students get ready for significant government college admission tests. I hope you realize how crucial these trainings are for their careers.",
            "There are institute classes that prepare kids for significant government college admission tests, the schedules of which cannot be adjusted. I hope you recognize the significance of such trainings for their careers."
        ]
    },
    {
        "topic": "Self Study",
        "content": [
            "My ward is not recieving enough time for self-study which is equally important for performing good in academics, besides the completion of the syllabus by the school.",
            "My ward is not getting enough time for self-study, which is equally crucial for high academic performance, aside from the school completing the course.",
            "In addition to the school completing the curriculum, my ward is not receiving enough time for independent study, which is equally vital for achieving well in academics."
        ]
    },
    {
        "topic": "External Tuition Timings",
        "content": [
            "Although, they are willing to attend those classes, and have shifted tuition timings, they cannot attend offline school on Saturdays as tuitions are colliding with their travel time.",
            "They have changed their tuition times and are willing to attend such sessions, however they are unable to attend offline school on Saturdays because the tuition conflicts with their commute time.",
            "Although they are eager to attend those sessions and have altered tuition times, they are unable to attend offline school on Saturdays since tuitions conflict with their journey time."
        ]
    },
    {
        "topic": "75% Attendance Mandation",
        "content": [
            "There is an unnecessary lowering of their attendance, keeping which in mind, they are prevented from taking leaves during their ill-health, in order to maintain 75% attendance.",
            "There is an unwarranted reduction in their attendance, and they are prohibited from taking sick leave in order to maintain 75% attendance.",
            "In order to maintain 75% attendance, their attendance is unnecessarily reduced, even if they are not allowed to take time off for illness."
        ]
    }
]